/* Adobe Plugin Plist Files for FindReplaceUI */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " FindReplaceUI";
CFBundleDisplayName = " FindReplaceUI";
CFBundleGetInfoHTML = " FindReplaceUI version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " FindReplaceUI version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " FindReplaceUI version 21.1.0EN";
